[{"uid":"3220d6d91ef7fa9a","name":"Проверка наличия и отображения баннера. Проверка его работоспособности. Проверка наличия и отображения баннера. Проверка его работоспособности. (Repetition 1 of 3)","time":{"start":1707944964788,"stop":1707944973902,"duration":9114},"status":"skipped","severity":"normal"},{"uid":"1a28a27d43de9890","name":"Проверка наличия и отображения слайдера с курсами. Проверка работоспособности слайдера. Проверка наличия и отображения слайдера с курсами. Проверка работоспособности слайдера.","time":{"start":1707944991396,"stop":1707944994284,"duration":2888},"status":"passed","severity":"normal"},{"uid":"188b4306507ae5d3","name":"Проверка наличия и отображения баннера. Проверка его работоспособности. Проверка наличия и отображения баннера. Проверка его работоспособности.","time":{"start":1707944956575,"stop":1707944964778,"duration":8203},"status":"skipped","severity":"normal"},{"uid":"1be1671298b74c1d","name":"Проверка наличия и отображения баннера. Проверка его работоспособности. Проверка наличия и отображения баннера. Проверка его работоспособности. (Repetition 2 of 3)","time":{"start":1707944973908,"stop":1707944982660,"duration":8752},"status":"skipped","severity":"normal"},{"uid":"2f573c004554ed05","name":"Проверка перехода на страницу PracticeSite 1 Проверка перехода на страницу PracticeSite 1","time":{"start":1707944950690,"stop":1707944956519,"duration":5829},"status":"passed","severity":"normal"},{"uid":"5a02c5bdbd40bc23","name":"Проверка наличия и отображения горизонтального меню. Проверка работы stick класса слайдера. Проверка наличия и отображения горизонтального меню. Проверка работы stick класса слайдера.","time":{"start":1707944994289,"stop":1707944996768,"duration":2479},"status":"passed","severity":"normal"},{"uid":"42645c6059a55856","name":"Проверка наличия и отображения баннера. Проверка его работоспособности. Проверка наличия и отображения баннера. Проверка его работоспособности. (Repetition 3 of 3)","time":{"start":1707944982667,"stop":1707944991389,"duration":8722},"status":"failed","severity":"normal"}]